{
  "Monika Sanders": {
    "Name": "Monika Sanders",
    "Email": "ms@fintag.de",
    "Phone": "0711 / 94 90 2 - 45",
    "Fax": "0711 / 94 90 2 - 25",
    "LinkedIn": "https://www.linkedin.com/in/monika-sanders-9667924b/",
    "Picture": "/img/monika_sanders/img",
    "Asset": "./assets/monika_sanders.webp",
    "Qualifications": [
      "Dipl. Handels­lehrerin",
      "Financial Planner",
      "Vorstand"
    ],
    "Biography": "Mit über 25 Jahren Berufserfahrung und zahlreichen zufriedenen Kunden ist Monika Sanders eine erstklassige Finanzdienstleisterin mit einem breiten Spektrum an Expertise. Vom ersten Eigenheim bis zur Gewerbefinanzierung für mittelständische Unternehmen, Kapitalaufbau durch Immobilien, Generationenübergänge auf privater oder auch Firmenebene, umfangreicher Portfolios oder Ihrer Ruhestandsplanung, die Fragestellung ergibt sich aus IHRER persönlichen Situation.\nAls langjährige Finanzdienstleisterin nutzt sie geschickt das umfangreiche Netzwerk der fintag, das persönliche Kontakte zu Banken, Bauträgern sowie Steuer- und Rechtsberatern in verschiedenen Fachbereichen umfasst. Im kollegialen Umgang mit kompetenten und vertrauensvollen Partnern wird das Spektrum erweitert. Selbstverständlich werden auf Wunsch auch Hausbanken und persönliche Berater mit in die Beratung einbezogen.\nDie überzeugte Honorarfinanzdienstleisterin glaubt an die Unabhängigkeit und Unbefangenheit, die Sie Ihren Kunden mit diesem Finanzdienstleistungsmodel bieten kann. Frau Sanders hat viele Familien auf Ihrem Lebensweg begleitet – einige Familien betreut sie auch bereits in der zweiten und dritten Generation.\nAls Dienstleisterin von Herzen steht das Anliegen ihrer Kunden im Mittelpunkt ihrer Arbeit. Entscheidend sind dabei nicht die zahlenbasierten Aspekte, sondern die Menschen selbst, ihre Fragestellungen, Probleme und individuellen Wünsche."
  },
  "Birgit Sanders": {
    "Name": "Birgit Sanders",
    "Email": "bs@fintag.de",
    "Phone": "0711 / 94 90 2 - 12",
    "Fax": "0711 / 94 90 2 - 25",
    "LinkedIn": "https://www.linkedin.com/in/birgit-sanders-139166225/",
    "Picture": "/img/birgit_sanders/img",
    "Asset": "./assets/birgit_sanders.webp",
    "Qualifications": [
      "Immobiliar­darlehens­vermittlerin (IHK)",
      "Immobilien­maklerin (IHK)",
      "Prokuristin"
    ],
    "Biography": "Seit 2021 ist Birgit Sanders bei der fintag als Finanzdienstleisterin tätig. Nachdem Sie zuvor aushelfend in Bürotätigkeiten Monika Sanders bei Kundenanliegen unterstütze, ging Sie ihre eigene Zertifizierung als Immo-DV Vermittlerin und später Immobilienmaklerin an. Bereits heute kümmert Sie sich um die Anliegen vieler Kunden, eigenständig und in unterstützender Funktion für Frau Monika Sanders.\nAls Mutter von zwei hat Sie ein besonderes Augenmerk für die Finanzierung von Eigenheimen für junge Familien. Mit Mitteln wie LAKRA in Baden-Württemberg, welches jungen und werdenden Eltern erleichtert ihr erstes eigenes Haus zu kaufen oder zu bauen, hat Sie persönlich Erfahrung, da Sie hiermit ihr eigenes Zuhause finanzierte."
  },
  "Milica Bjelovic": {
    "Name": "Milica Bjelovic",
    "Email": "mb@fintag.de",
    "Phone": "0711 / 94 90 2 - 40",
    "Fax": "0711 / 94 90 2 - 25",
    "LinkedIn": "https://www.linkedin.com/in/milica-bjelovic-a45ab5261/",
    "Picture": "/img/milica_bjelovic/img",
    "Asset": "./assets/milica_bjelovic.webp",
    "Qualifications": [
      "Kauffrau für Büro­management",
      "Immobilien­maklerin (IHK)"
    ],
    "Biography": "Nach erfolgreichem Abschluss Ihrer Ausbildung zur Kauffrau für Büromanagement, die 2021 begann, ist Frau Bjelovic nun als Dienstleisterin, intern und extern, bei der fintag tätig. Durch Ihre mehrjährige Berufserfahrung im Hause fintag und Mölter ist Sie geschult in den komplexen Anforderungen Unserer Kunden, von der Erstaufnahme bis zum Abschluss steht Sie an der Seite von Frau Monika Sanders.\nAls passionierte Immobilienmaklerin ist Sie immer auf der Suche nach neuen und innovativen Anlagekonzepten. RVI, i-Live, ERL und Terraplan gehören zur Ihrer Repertoire, Erfahrung mit den vielen Vermittlerplatformen und der Landschaft an Banken und Versicherungen sorgen dafür das Sie die bestmöglichen Konditionen für Sie findet."
  },
  "Frank Rathnau": {
    "Name": "Frank Rathnau",
    "Email": "fr@fintag.de",
    "Phone": "0711 / 94 90 2 - 20",
    "Fax": "0711 / 94 90 2 - 25",
    "Picture": "/img/frank_rathnau/img",
    "Qualifications": [
      "Immobilien"
    ]
  },
  "Rainer Weber": {
    "Name": "Rainer Weber",
    "Email": "rw@fintag.de",
    "Phone": "0711 / 94 90 2 - 77",
    "Fax": "0711 / 94 90 2 - 25",
    "Picture": "/img/rainer_weber/img",
    "Qualifications": [
      "Certified Financial Planner™",
      "Dipl. Bankfachwirt (FS)",
      "Zert. Honorarberater (EBS)",
      "Zert. Stiftungsmanager (DSA)"
    ]
  },
  "Imke Hofer": {
    "Name": "Imke Hofer",
    "Email": "ih@fintag.de",
    "Phone": "0711 / 94 90 2 - 50",
    "Fax": "0711 / 94 90 2 - 25",
    "Picture": "/img/imke_hofer/img",
    "Qualifications": [
      "Immobiliar­darlehens­vermittlerin (IHK)",
      "Immobilien / Versicherungen"
    ]
  },

  "Jan-Niklas Willer": {
    "External": true,
    "Color": "#cc9b00",
    "Name": "Jan-Niklas Willer",
    "Email": "jan-niklas.willer@koenigswege.com",
    "Phone": "+49 1515 6007002",
    "Image": "https://00s6k.mjt.lu/img2/00s6k/c5d84f8d-2522-4302-8fa5-3ae18879f4a1/content",
    "Qualifications": [
      "Finanzberater",
      "Königswege"
    ]
  },
  "Nathan Sikner": {
    "External": true,
    "Color": "#cc9b00",
    "Name": "Nathan Sikner",
    "Email": "nathan.sikner@koenigswege.com",
    "Phone": "+49 1523 3872219",
    "Image": "https://00s6k.mjt.lu/img2/00s6k/5824bc59-dc7b-4c54-9d18-702d5321df71/content",
    "Qualifications": [
      "Finanzberater",
      "Königswege"
    ]
  }
}
